/* 
  Localizable.strings
  Pods

  Created by Raghavendra Panth R on 23/05/19.
  
*/

"app.haslocked" = "%@ kilitlendi ";
"app.authenticate.authenticate" = "Kimlik doğrulaması için herhangi bir yere dokunun ";
"app.authenticate.setup" = "İPhone Ayarları kullanmak için %@ KİMLİĞİ ayarla ";
"app.settings" = "Ayarları";


"controller.lockAfter" = "App ayrıldıktan sonra, %@/ Passscode ne kadar sürede yeniden açılması için gereklidir.";

"controller.immedietly" = "Hemen";
"controller.after" = "Sonra";
"controller.minute" = "dakika";
"controller.minutes" = "dakika";
"controller.hour" = "saat";
